/* The %d is a value 0-100 and %% is the % symbol */
"%d%%" = "%d%%";

/* Above */
"Above" = "以上";

/* AddAction */
"Add Action" = "添加动作";

/* add clip speed undo name */
"Add Audio Fade" = "添加音频渐隐";

/* Add Audio Point */
"Add Audio Point" = "添加音频点";

/* Add Captions
   add captions undo name */
"Add Captions" = "添加字幕";

/* Add Clip Speed
   Add Clip Speed Effect Menu Item
   add clip speed undo name */
"Add Clip Speed" = "添加剪辑速度";

/* add effect undo name */
"Add Effect" = "添加特效";

/* hotspot undo name */
"Add Interactive Hotspot" = "添加交互热点";

/* undo/redo message for add marker */
"Add Marker" = "添加标记";

/* Add TOC Entry */
"Add Marker To Timeline" = "添加标记到时间轴";

/* Add TOC Entry at Playhead */
"Add Marker at Playhead" = "在播放头处添加标记";

/* Add Media */
"Add Media" = "添加媒体";

/* undo/redo message for add quiz */
"Add Quiz" = "添加测验";

/* Add TOC Entry To Media */
"Add Quiz To Timeline" = "添加测验到时间轴";

/* Tool tip for add track button */
"Add a track" = "添加一个轨道";

/* Adjust Clipspeed */
"Adjust Clipspeed" = "调整剪辑速度";

/* Tool tip for adjusting track heights */
"Adjust all track heights." = "调整所有轨道高度";

/* Adjust track height */
"Adjust track height" = "调整轨道高度";

/* Remove All Animations */
"All Animations" = "所有动画";

/* Remove All Animations */
"All AudioPoints" = "所有音频点";

/* All Effects */
"All Effects" = "所有特效";

/* Delete All Markers */
"All Media Markers" = "所有媒体标记";

/* Delete All Markers */
"All Media Quizzes" = "所有媒体测验";

/* Remove All Transitions */
"All Transitions" = "所有转场";

/* An unexpected error occurred. */
"An unexpected error occurred." = "发生未知错误。";

/* Easing */
"Animation Easing" = "动画放慢";

/* Apply SmartFocus */
"Apply SmartFocus" = "应用自动对焦";

/* Progess dialog info */
"Applying SmartFocus" = "正在应用自动对焦";

/* Name of audio effect category */
"Audio Effects" = "Audioeffekte";

/* Change in audio over time */
"Audio Transition" = "音频转场";

/* Auto */
"Auto" = "自动";

/* auto change */
"Auto Change" = "自动更改";

/* Back button accessibility title */
"Back" = "返回";

/* Behavior 5 */
"Behavior 5" = "行为 5";

/* Behavior 6 */
"Behavior 6" = "行为 6";

/* Behavior 8 */
"Behavior 8" = "行为 8";

/* Below */
"Below" = "以下";

/* Blur */
"Blur" = "模糊";

/* Blur Region Effect */
"Blur Region" = "模糊区域";

/* Border */
"Border" = "边框";

/* Bounce */
"Bounce" = "弹跳";

/* Bring Media Online */
"Bring Media Online" = "发布媒体到网络";

/* Tool tip for timeline zoom to fit button */
"Brings all media on timeline into view." = "使时间轴上的所有媒体进入视野。";

/* Callout
   Object that contains texts and a background */
"Callout" = "注释";

/* An unknown exception occurred while applying SmartFocus */
"Camtasia was unable to apply any SmartFocus animations." = "Camtasia无法应用任何自动对焦动画。";

/* Cancel
   Cancel Application of SmartFocus
   Remove Conflicting Actions */
"Cancel" = "取消";

/* Name of tutorials about the canvas */
"Canvas Help" = "画布帮助";

/* Text that represents words spoken */
"Caption" = "字幕";

/* Name of tutorials about captions */
"Caption Help" = "字幕帮助";

/* Caption Settings */
"Caption Settings..." = "字幕设置...";

/* Captions Effect */
"Captions" = "字幕";

/* TSC Smart player warning */
"Certain features in your video are currently disabled due to Local Network Security. These features work correctly when the video is played from a Website or Server." = "你的视频里面的某些功能出于本地网络安全考虑已禁用。当视频从网站或者服务器播放时这些功能才能正常使用。";

/* Left Click Rings Effect - Short name
   Right Click Rings Effect - Short name */
"Click Rings" = "点击圆环";

/* Left Click Ripple Effect - Short name
   Right Click Ripple Effect - Short name */
"Click Ripple" = "点击涟漪";

/* Left Click Scope Effect - Short name
   Right Click Scope Effect - Short name */
"Click Scope" = "点击范围";

/* Left Click Sound Effect - Short name
   Right Click Sound Effect - Short name */
"Click Sound" = "点击声音";

/* Left Click Target Effect - Short name
   Right Click Target Effect - Short name */
"Click Target" = "点击目标";

/* Left Click Warp Effect - Short name
   Right Click Warp Effect - Short name */
"Click Warp" = "点击扭曲";

/* Clicking Reduction Effect */
"Clicking Reduction" = "点击还原";

/* Clip Speed
   Clip speed effect applied action label name */
"Clip Speed" = "剪辑速度";

/* Clipping Reduction Effect */
"Clipping Reduction" = "剪辑还原";

/* ColorAdjustment Effect - Short name */
"Color Adjust" = "颜色调整";

/* ColorAdjustment Effect */
"Color Adjustment" = "颜色调整";

/* Colorize Effect */
"Colorize" = "着色";

/* Comic Effect */
"Comic" = "卡通化";

/* Copy */
"Copy" = "复制";

/* Copy (⌘C) */
"Copy (⌘C)" = "复制 (⌘C)";

/* Copy Animation */
"Copy Animation" = "复制动画";

/* Copy Effect */
"Copy Effect" = "复制特效";

/* Copy Effects */
"Copy Effects" = "复制特效";

/* Copy Properties */
"Copy Properties" = "复制属性";

/* Crop */
"Crop" = "裁剪";

/* Name of cursor effect category */
"Cursor Effects" = "鼠标特效";

/* Cursor Highlight Effect */
"Cursor Highlight" = "鼠标高亮";

/* Cursor Magnify Effect */
"Cursor Magnify" = "鼠标放大";

/* Cursor Replacement Effect */
"Cursor Replace" = "鼠标替换";

/* Cursor Spotlight Effect */
"Cursor Spotlight" = "鼠标聚光灯";

/* Cut */
"Cut" = "剪切";

/* Cut */
"Cut (⇧⌘X)" = "剪切 (⇧⌘X)";

/* Cut Animation */
"Cut Animation" = "剪切动画";

/* The text of the answer when a new answer is added to a quiz question */
"Default Answer Text" = "默认答案文字";

/* The text of the question when a new question is added to a quiz */
"Default Question Text" = "默认问题答案";

/* Delete */
"Delete" = "删除";

/* Delete Animation */
"Delete Animation" = "删除动画";

/* Delete Effect */
"Delete Effect" = "删除特效";

/* Delete Marker */
"Delete Marker" = "删除标记";

/* Delete Media */
"Delete Media" = "删除媒体";

/* Delete Quiz */
"Delete Quiz" = "删除测验";

/* Delete Range */
"Delete Range" = "删除分类";

/* Delete Transition */
"Delete Transition" = "删除转场";

/* Frame Effect */
"Device Frame" = "设备帧";

/* Do you want to delete this track and all media on this track? */
"Do you want to delete this track and all media on this track?" = "你确认要删除此轨道以及此轨道上的所有媒体？";

/* Do you want to remove all captions? */
"Do you want to remove all captions?" = "你确定要移除所有字幕？";

/* Mobile Gesture Double Tap Effect */
"Double Tap" = "双击";

/* Drag Captions onto an audio clip. */
"Drag Captions onto an audio clip." = "拖曳字幕到音频剪辑上。";

/* Behavior 7 */
"Drifting" = "飘动";

/* Drop Shadow Effect */
"Drop Shadow" = "投影";

/* Text for the length of the timeline */
"Duration" = "时长";

/* Modify duration */
"Duration..." = "时长...";

/* Duration: */
"Duration:" = "时长:";

/* Edit Audio */
"Edit Audio" = "编辑音频";

/* Edit Effects */
"Edit Effects" = "编辑特效";

/* Edit Questions */
"Edit Questions" = "编辑问题";

/* No comment provided by engineer. */
"Effect" = "特效";

/* Empty Behavior */
"Empty" = "空";

/* End Time: */
"End Time:" = "结束时间:";

/* Exponential In/Out */
"Exponential In/Out" = "指数入/出";

/* Behavior 10 */
"Fade" = "渐隐";

/* Text for the false answer of a true/false question */
"False" = "错误";

/* Forward button accessibility title */
"Forward" = "前置";

/* Extended frame prefix */
"Frame of " = "帧 ";

/* Freeze Region Effect */
"Freeze Region" = "冻结区域";

/* Name of the mobile gesture effect category */
"Gesture Effects" = "手势特效";

/* Glow Effect */
"Glow" = "发光";

/* Group
   Group Media */
"Group" = "群组";

/* Hide Caption View */
"Hide Caption View" = "隐藏字幕视图";

/* Hide Marker Track */
"Hide Marker Track" = "隐藏标记轨道";

/* Hide Properties */
"Hide Properties" = "隐藏属性";

/* Hide Quiz Track */
"Hide Quiz Track" = "隐藏测验轨道";

/* Cursor Highlight Effect - Short name
   Highlight */
"Highlight" = "高亮";

/* Hotspot */
"Hotspot" = "热点";

/* Change in an image over time */
"Image Transition" = "图片转场";

/* Import Captions */
"Import Captions..." = "导入字幕...";

/* Insert Time */
"Insert Time" = "插入时间";

/* Insert Track */
"Insert Track" = "插入轨道";

/* Interactive Hotspot */
"Interactive Hotspot" = "交互热点";

/* Behavior 2 */
"Jump & Fall" = "跳落";

/* Keystroke Effect */
"Keystroke" = "按键";

/* Keystroke Callout */
"Keystroke Callout" = "按键注释";

/* Left Click Rings Effect */
"Left Click Rings" = "左击圆环";

/* Left Click Ripple Effect */
"Left Click Ripple" = "左击涟漪";

/* Left Click Scope Effect */
"Left Click Scope" = "左击范围";

/* Left Click Sound Effect */
"Left Click Sound" = "左击声音";

/* Left Click Target Effect */
"Left Click Target" = "左击目标";

/* Left Click Warp Effect */
"Left Click Warp" = "左击扭曲";

/* Line */
"Line" = "线性";

/* Lock Track */
"Lock Track" = "锁定轨道";

/* Cursor Magnify Effect - Short name */
"Magnify" = "放大";

/* name of timeline tab */
"Main Timeline" = "主时间轴";

/* Marker */
"Marker" = "标记";

/* Mask Effect */
"Mask" = "遮罩";

/* Matrix Reverb Effect */
"Matrix Reverb" = "矩阵混响";

/* Maximize */
"Maximize" = "最大化";

/* Tooltip for enable/show track */
"Media on track will be editable and included in preview and final video." = "轨道上的媒体将会包含进预览和最终视频里。";

/* Tooltip for disable/hide track */
"Media on track will be locked for editing and not included in final video." = "轨道上的媒体将被锁定无法编辑以及无法包含进最终视频。";

/* Tooltip for locking track */
"Media on track will be locked for editing." = "轨道上的媒体将会被锁定无法编辑。";

/* Tooltip for unlocking track */
"Media on track will be unlocked for editing." = "轨道上的媒体将会解锁以编辑，";

/* Merge Caption */
"Merge with next Caption" = "跟下一条字幕合并";

/* Minimize */
"Minimize" = "最小化";

/* Move */
"Move" = "移动";

/* Move Anchor */
"Move Anchor" = "移动锚点";

/* Move Animation */
"Move Animation" = "移动动画";

/* Move Effect */
"Move Effect" = "移动特效";

/* undo name for moving a marker */
"Move Marker" = "移动标记";

/* undo name for moving a quiz */
"Move Quiz" = "移动测验";

/* Tool tip for the fast forward button */
"Next edit" = "后一次编辑";

/* Fast forward button accessibility title */
"Next edit " = "后一次编辑 ";

/* Tool tip for next frame button */
"Next frame" = "下一帧";

/* Noise Removal Effect */
"Noise Removal" = "降噪";

/* None */
"None" = "无";

/* OK
   Skip SmartFocus Actions That Conflict */
"OK" = "确认";

/* tool tip for new recording button */
"Open Recorder" = "打开录制器";

/* Mobile Gesture Pan Effect */
"Pan" = "平移";

/* Paste */
"Paste" = "粘贴";

/* Paste */
"Paste (⌘V)" = "粘贴 (⌘V)";

/* Paste Effects */
"Paste Effects" = "粘贴特效";

/* Paste Properties */
"Paste Properties" = "粘贴属性";

/* unexpected error */
"Pasting Error" = "粘贴错误";

/* Tool tip for Pause */
"Pause" = "暂停";

/* Peak Limiter Effect */
"Peak Limiter" = "峰值限制器";

/* Mobile Gesture Pinch Effect */
"Pinch" = "捏合";

/* Pitch Effect */
"Pitch" = "音调";

/* Pixelate */
"Pixelate" = "马赛克";

/* Pixelate Effect */
"Pixelate " = "马赛克 ";

/* Play button accessibility title
   Tool tip for Play */
"Play" = "播放";

/* Behavior 9 */
"Pop Up" = "弹出";

/* Label for the previous button in the smart player quiz preview */
"Previous" = "上一个";

/* Rewind button accessibility title
   Tool tip for rewind button */
"Previous edit" = "上一次编辑";

/* Tool tip previous frame button */
"Previous frame" = "上一帧";

/* Pulsate */
"Pulsate" = "脉动";

/* Behavior 1 */
"Pulsating" = "脉动";

/* Quiz */
"Quiz" = "测验";

/* Redo */
"Redo (⇧⌘Z)" = "重做 (⇧⌘Z)";

/* Reflection Effect */
"Reflection" = "反射";

/* Remove Conflicting Actions
   Top level Remove menu item */
"Remove" = "移除";

/* Remove (followed by effect name) */
"Remove " = "移除 ";

/* Remove Empty Tracks */
"Remove All Empty Tracks" = "移除所有空轨道";

/* Remove All Markers */
"Remove All Group Markers" = "移除所有群组标记";

/* Remove All Quizzes */
"Remove All Group Quizzes" = "移除所有群组测验";

/* Remove All Markers */
"Remove All Timeline Markers" = "移除所有时间轴标记";

/* Remove All Quizzes */
"Remove All Timeline Quizzes" = "移除所有时间轴测验";

/* Remove Animation */
"Remove Animation" = "移除动画";

/* Remove Captions */
"Remove Captions" = "移除字幕";

/* Remove Clip Speed */
"Remove Clip Speed" = "移除剪辑速度";

/* Remove Clipspeed */
"Remove Clipspeed" = "移除剪辑速度";

/* Remove Effect */
"Remove Effect" = "移除特效";

/* Remove Interactive Hotspot */
"Remove Interactive Hotspot" = "移除交互热点";

/* Remove Track */
"Remove Track" = "移除轨道";

/* Remove Transition */
"Remove Transition" = "移除转场";

/* Remove a Color Effect */
"Remove a Color" = "移除一个颜色";

/* Rename */
"Rename" = "重命名";

/* Rename Group */
"Rename Group" = "重命名群组";

/* Rename
   rename track undo name */
"Rename Track" = "重命名轨道";

/* No comment provided by engineer. */
"Replay" = "重播";

/* Resize */
"Resize" = "重设尺寸";

/* Display string for results found */
"Results Found" = "发现结果";

/* Behavior 10 */
"Reveal" = "展现";

/* Right Click Rings Effect */
"Right Click Rings" = "右击圆环";

/* Right Click Ripple Effect */
"Right Click Ripple" = "右击涟漪";

/* Right Click Scope Effect */
"Right Click Scope" = "右击范围";

/* Right Click Sound Effect */
"Right Click Sound" = "右击声音";

/* Right Click Target Effect */
"Right Click Target" = "右击目标";

/* Right Click Warp Effect */
"Right Click Warp" = "右击扭曲";

/* Ripple Cut */
"Ripple Cut" = "波纹剪切";

/* Ripple Delete */
"Ripple Delete" = "连锁删除";

/* Ripple Delete Range */
"Ripple Delete Range" = "连锁删除范围";

/* Rotate */
"Rotate" = "旋转";

/* Behavior 10 */
"Scale" = "缩放";

/* Scaled */
"Scaled" = "已缩放";

/* scale to foreground window scaling error title */
"Scaling Error" = "缩放错误";

/* Text for searching in the TSC Nuevo Player */
"Search" = "搜索";

/* Fullscreen search disabled warning */
"Search disabled in full screen mode" = "全屏模式禁用搜索";

/* Select All On Track */
"Select All On Track" = "全选轨道上的";

/* Separate Video and Audio */
"Separate Video and Audio" = "分离视频和音频";

/* Sepia Effect */
"Sepia" = "棕褐色调";

/* Set Caption Language */
"Set Caption Language" = "设置字幕语言";

/* Shape */
"Shape" = "形状";

/* Behavior 4 */
"Shifting" = "偏移";

/* Show non-compliant duration */
"Show Non-Compliant Duration" = "显示不一致的时长";

/* Show Properties
   Show properties menu item name */
"Show Properties" = "显示属性";

/* Show caption options */
"Show caption options" = "显示字幕选项";

/* Tooltip for show or hide quiz/marker track */
"Show or hide Quiz or Marker track." = "显示或者隐藏测验或者标记轨道。";

/* Silence Audio */
"Silence Audio" = "静音";

/* Sketch Effect */
"Sketch" = "手绘";

/* Sketch Motion */
"Sketch Motion" = "手绘动画";

/* Skip SmartFocus Actions That Conflict */
"Skip" = "跳过";

/* Behavior 3 */
"Sliding" = "滑动";

/* Smart Focus Effect */
"Smart Focus" = "智能对焦";

/* Smart Focus At Time Effect */
"Smart Focus At Time" = "智能对焦在时间";

/* SmartFocus Conflict */
"SmartFocus Conflict" = "智能对焦冲突";

/* Error dialog title for a smartfocus error
   SmartFocus Error */
"SmartFocus Error" = "智能对焦错误";

/* Canvas size is too big so the target for SmartFocus is too big */
"SmartFocus was unable to generate any animations because your canvas size is too big. Try decreasing the size of your canvas and apply SmartFocus again." = "智能对焦无法生成任何动画因为你的画布尺寸太大了。尝试减小画布尺寸并再次应用智能对焦。";

/* Canvas size is too small so the target for SmartFocus is too small */
"SmartFocus was unable to generate any animations because your canvas size is too small. Try increasing the size of the canvas and apply SmartFocus again." = "智能对焦无法生成任何动画因为你的画布尺寸太小了。尝试增大画布尺寸并再次应用智能对焦。";

/* SmartFocus was unable to generate any animations.  The recording duration may be too short to apply any SmartFocus animations. */
"SmartFocus was unable to generate any animations.  The recording duration may be too short to apply any SmartFocus animations." = "智能对焦无法生成任何动画。录制时长太短了无法应用任何智能对焦动画。";

/* Smart focus animations conflict with existing animations. */
"Some animations on the timeline overlap with the SmartFocus animations. What would you like to do with the animations that conflict with the SmartFocus animations?" = "时间轴上的一些动画跟智能对焦动画有重叠。你要怎样处理跟智能对焦动画冲突的动画？";

/* Split */
"Split" = "分割";

/* Split (⌘T) */
"Split (⌘T)" = "分割 (⌘T)";

/* Split All */
"Split All" = "分割所有";

/* Split Caption */
"Split Caption" = "分割字幕";

/* Cursor Spotlight Effect - Short name
   Spotlight Effect
   WindowSpotlight Effect - Short name */
"Spotlight" = "聚光灯";

/* Spring */
"Spring" = "弹簧";

/* Start Time: */
"Start Time:" = "开始时间:";

/* Stitch Media */
"Stitch Media" = "缝合媒体";

/* Stitch Selected Media */
"Stitch Selected Media" = "缝合选中媒体";

/* tool tip for stop recording button */
"Stop the recording process" = "停止录制进程";

/* Mobile Gesture Swipe Effect */
"Swipe" = "轻扫";

/* Mobile Gesture Tap Effect */
"Tap" = "点击";

/* Mobile Gesture Tap and Hold Effect */
"Tap and Hold" = "点击并按住";

/* Test Behavior 4 */
"Test Behavior 4" = "测试行为 4";

/* Test Behavior 6 */
"Test Behavior 6" = "测试行为 6";

/* Test Behavior 7 */
"Test Behavior 7" = "测试行为 7";

/* Test Behavior 9 */
"Test Behavior 9" = "测试行为 9";

/* Test Behavior 10 */
"Test Behavior 10" = "测试行为 10";

/* Text Effect */
"Text Effect" = "文字特效";

/* Name of tutorials about the timeline */
"Timeline Help" = "时间轴帮助";

/* warning when adding quiz/marker to small canvas */
"To add a marker or quiz to the timeline, the minimum canvas dimensions are 640 x 480." = "想要添加标记或者测验到时间轴上，画布的最小尺寸需要是640 x 480。";

/* Unable to create a smart focus action at this time. */
"To generate SmartFocus animations, the recording dimensions must be greater than the canvas dimensions." = "想要生成智能对焦动画，录制尺寸必须大于画布尺寸。";

/* Default track name
   Track */
"Track" = "轨道";

/* Track Contains Media */
"Track Contains Media" = "包含媒体的轨道";

/* Trim Animation */
"Trim Animation" = "修剪动画";

/* Trim Effect */
"Trim Effect" = "修剪特效";

/* Text for the true answer of a true/false question */
"True" = "正确";

/* Turn Track Off */
"Turn Track Off" = "关闭轨道";

/* Turn Track On */
"Turn Track On" = "开启轨道";

/* An unknown SmartFocus exception occurred */
"Unable to apply any SmartFocus animations." = "无法应用任何智能对焦动画。";

/* Unable to complete the drag. */
"Unable to complete the drag." = "无法完成拖曳。";

/* SmartFocus Error */
"Unable to generate a SmartFocus animation" = "无法生成智能对焦动画";

/* Unsupported media type dragged to project. */
"Unable to handle this media type." = "无法处理此媒体类型。";

/* unable to paste */
"Unable to paste missing media from one project to another." = "无法从一个项目粘贴丢失媒体到另外一个。";

/* unable to paste */
"Unable to paste." = "无法粘贴，";

/* unable to perform operation */
"Unable to perform operation." = "无法执行操作。";

/* scale to foreground window scaling error description */
"Unable to scale to the foreground window past 100%%." = "无法缩放前置窗口超过100%。";

/* unable to split media */
"Unable to split media." = "无法分割媒体。";

/* Undo */
"Undo (⌘Z)" = "撤销 (⌘Z)";

/* unexpected error */
"Unexpected Error" = "无法预料的错误";

/* Ungroup */
"Ungroup" = "取消群组";

/* Unlock Track */
"Unlock Track" = "解锁轨道";

/* Unstitch */
"Unstitch" = "取消缝合";

/* Unstitch Media
   Unstitch Menu Item */
"Unstitch Media" = "取消缝合媒体";

/* Unsupported media type dragged to project error dialog title */
"Unsupported Media Type" = "不支持的媒体类型";

/* Use Trimmed Content in Transition */
"Use Trimmed Content in Transition" = "在转场中使用修剪的内容";

/* Name of video effect category */
"Visual Effects" = "视觉特效";

/* Volume Leveling
   Volume Leveling Effect */
"Volume Leveling" = "音量层级";

/* WindowSpotlight Effect */
"Window Spotlight" = "窗口聚光灯";

/* Zoom in on timeline */
"Zoom in on timeline" = "在时间轴上放大";

/* Zoom out on timeline */
"Zoom out on timeline" = "在时间轴上缩小";

/* Tool tip for timeline zoom in button */
"Zoom timeline in" = "放大时间轴";

/* Tool tip for timeline zoom out button */
"Zoom timeline out" = "缩小时间轴";

/* camrec camera media title */
"camera" = "摄像头";

/* Language string for the TSC Nuevo Player */
"en-US" = "zh-CN";

/* camrec screen media title */
"screen" = "屏幕";

/* Error dialog description for Smartfocus error */
"unable to apply SmartFocus on these media" = "无法在这些媒体上使用自动对焦";

/* undo/redo name for add animation
 undo/redo name for adding animation */
"Add Animation" = "添加动画";

/* Add Region as Asset */
"Add Region as Asset" = "添加区域为素材";


/* Add all selected media as an asset in the library */
"Add to Library" = "添加到库";

"Keystroke" = "按键";

/* Frame Effect */
"Legacy Device Frame" = "传统设备帧";
/* Delete Track With Media On It
 OK */
/* undo/redo name for pasting effect */
"Paste Effect" = "粘贴特效";

"Paste Media At Playhead" = "粘贴媒体到播放头处";
/* undo/redo name for remove all audio effects */
"Remove All Audio Effects" = "移除所有音频特效";

/* undo/redo name for remove all audio points */
"Remove All Audio Points" = "移除所有音频点";

/* undo/redo name for remove all cursor effects */
"Remove All Cursor Effects" = "移除所有指针特效";

/* undo/redo name for remove all effects */
"Remove All Effects" = "移除所有特效";


/* undo/redo name for remove all gesture effects */
"Remove All Gesture Effects" = "移除所有手势特效";

/* undo/redo name for remove all transitions */
"Remove All Transitions" = "移除所有转场";

/* undo/redo name for remove all visual effects */
"Remove All Visual Effects" = "移除所有视觉效果";

"Split at Playhead" = "再播放头处分割";

